<?php
include "module.utils.php";

$pageTitle = "나의 오늘";
$pageAuthor = "김현준";

include "frame.header.php";
?>

<div class="container" style="margin-top: 10%">

<h4>2016. 12. 21</h4>
<p> 아침 늦게 기상. 삼성동 COEX에서 재훈이형을 만나 중식을 든든히 먹은 후, 인근 ASEM 타워에서 <a href="#"><code>b1fac43</code></a>님과 설리번 프로젝트에 관한 미팅을 가졌다.
프로젝트의 향후 진행에 대한 의견과 후원 가능성을 말씀해 주셨으나, 이 기회에 대한 준비가 되지 않았다는 사실은 이미 나 스스로가 잘 아는 터. 비오는 삼성동의 우울한 풍광에 젖었다.
축 젖은 채 송도에 돌아와서 <단상>을 만들다.
</p>
<hr/>


<h4>2016. 12. 20</h4>
<p> 아침 늦게 기상. 삼성동 COEX에서 재훈이형을 만나 중식을 든든히 먹은 후, 인근 ASEM 타워에서 <code>***</code>님과 설리번 프로젝트에 관한 미팅을 가졌다.
프로젝트의 향후 진행에 대한 의견과 후원 가능성을 말씀해 주셨으나, 이 기회에 대한 준비가 되지 않았다는 사실은 이미 나 스스로가 잘 아는 터. 비오는 삼성동의 우울한 풍광에 젖었다.
축 젖은 채 송도에 돌아와서 <단상>을 만들다.
</p>

</div>

<?php
include "frame.footer.php";
?>